export const blogData = [
  {
    id: 1,
    date: "13 June, 2024",
    img: "https://images.pexels.com/photos/2890387/pexels-photo-2890387.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1",
    title: "রান্না করতে গিয়ে এ কি করলেন খালা",
    description:
      "খালা রান্না করতে গিয়ে ভুলবশত চিনি আর লবণ এক জায়গায় রাখলেন। অতিথিদের খাবার পরিবেশন করার পর, সবার মুখে বিচিত্র অভিব্যক্তি দেখে বুঝলেন। চিনি-লবণের অদলবদল হয়ে গেছে! সবার হাসির মাঝে খালা নিজের ভুলটা হাসিমুখে মেনে নিলেন। রান্নার মজাই অন্যরকম হল সেদিন।",
  },
  {
    id: 2,
    date: "12 June, 2024",
    img: "https://images.pexels.com/photos/1435904/pexels-photo-1435904.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1",
    title: "কিভাবে ভালো সবজি চিনবেন",
    description:
      "খালা রান্না করতে গিয়ে ভুলবশত চিনি আর লবণ এক জায়গায় রাখলেন। অতিথিদের খাবার পরিবেশন করার পর, সবার মুখে বিচিত্র অভিব্যক্তি দেখে বুঝলেন। চিনি-লবণের অদলবদল হয়ে গেছে! সবার হাসির মাঝে খালা নিজের ভুলটা হাসিমুখে মেনে নিলেন। রান্নার মজাই অন্যরকম হল সেদিন।",
  },
];
